const ko = {
  // h1
  h1: "호모 데우스",
  // h2
  h2_1: "제1부 호모 사피엔스 세계를 정복하다",
  h2_2: "제2부 호모 사피엔스 세계에 의미를 부여하다",
  h2_3: "제3부 호모 사피엔스 지배력을 잃다",
  // h3
  h3_1: "1 인류의 새로운 의제",
  h3_2: "2 인류세",
  h3_3: "3 인간의 광휘",
  h3_4: "4 스토리텔러",
  h3_5: "5 뜻밖의 한 쌍",
  h3_6: "6 근대의 계약",
  h3_7: "7 인본주의 혁명",
  h3_8: "8 실험실의 시한폭탄",
  h3_9: "9 중대한 분리",
  h3_10: "10 의식의 바다",
  h3_11: "11 데이터교",
  // h4
  h4_r1: "1막에 등장한 총",
  h4_r2: "Dreamtime",
  h4_r3: "The Ark Syndrome",
  h4_r4: "Upgrading Inequality",

  // p
  p_r1: ``,
  "p_r1.loc": ``,
  p_r2: ``,
  "p_r2.loc": ``,
  p_r3: ``,
  "p_r3.loc": ``,
  p_r4: ``,
  "p_r4.loc": ``,
  p_r5: ``,
  "p_r5.loc": ``
};

export default ko;
